{
    "id": "2018_22",
    "name": "",
    "memoryVerse": "\"Pero tú, Señor, me rodeas cual escudo; tú eres mi gloria; ¡tú mantienes en alto mi cabeza!\" – Salmo 3:3",
    "dayQuestions": {
        "one": {
            "title": "PRIMER DÍA: lea las notas y las referencias.",
            "questions": [
                {
                    "id": "2018_22_1",
                    "questionText": "1. Use este espacio para anotar cómo ha visto a Dios obrar durante la semana. (¿Cómo ha provisto, contestado, consolado, reconciliado, guiado, etc.?)",
                    "quotes": []
                },
                {
                    "id": "2018_22_2",
                    "questionText": "2. Del estudio de la semana pasada, ¿Qué fue lo que más le impactó de las notas, de la conferencia, o del tiempo en grupo?",
                    "quotes": []
                }
            ]
        },
        "two": {
            "title": "SEGUNDO DÍA: lea 2 Samuel 19–20.\nDavid enfrentó decisiones desafiantes cuando regresó para gobernar a Israel como rey.",
            "readVerse": [
                {
                    "book": "2 Samuel",
                    "verse": "1920:1-undefined"
                }
            ],
            "questions": [
                {
                    "id": "2018_22_3",
                    "questionText": "3. Describa la reacción de David a la muerte de Absalón. ¿Cómo evalúa usted el consejo de Joab a David?",
                    "quotes": []
                },
                {
                    "id": "2018_22_4",
                    "questionText": "4. Considere los amigos y enemigos que David encontró cuando regresó y se estableció en Jerusalén. ¿Qué aprende usted de David? ¿Qué aprende acerca de la visión de David sobre Dios y los demás?",
                    "quotes": []
                },
                {
                    "id": "2018_22_5",
                    "questionText": "5. ¿De qué manera este pasaje lo alienta o anima en sus circunstancias actuales? ¿Cómo responderá?",
                    "quotes": []
                }
            ]
        },
        "three": {
            "title": "TERCER DÍA: lea 2 Samuel 21–22.\nDavid buscó la sabiduría de Dios, luchó contra sus enemigos y alabó la bondad de Dios.",
            "readVerse": [
                {
                    "book": "2 Samuel",
                    "verse": "2122:1-undefined"
                }
            ],
            "questions": [
                {
                    "id": "2018_22_6",
                    "questionText": "6. ¿Qué le enseña el encuentro de David con los gabaonitas sobre el pecado, la restitución y Dios? (Vea Josué 9:15.)",
                    "quotes": [
                        {
                            "book": "Josué",
                            "verse": "9:15"
                        }
                    ]
                },
                {
                    "id": "2018_22_7",
                    "questionText": "7. Según 2 Samuel 22, ¿qué dicen las palabras y las imágenes de David sobre la relación y la actidud que tenía hacia Dios? ¿Qué palabras describen la bondad de Dios hacia David?",
                    "quotes": [
                        {
                            "book": "2 Samuel",
                            "verse": "22:1-51"
                        }
                    ]
                },
                {
                    "id": "2018_22_8",
                    "questionText": "8. ¿Qué versículos lo ayudan, lo alientan o lo inspiran a la adoración? ¿Por qué?",
                    "quotes": []
                }
            ]
        },
        "four": {
            "title": "CUARTO DÍA: lea 2 Samuel 23.\nDavid alabó la provisión de gracia de Dios y la victoria a través de sus poderosos hombres.",
            "readVerse": [
                {
                    "book": "2 Samuel",
                    "verse": "23:1-39"
                }
            ],
            "questions": [
                {
                    "id": "2018_22_9",
                    "questionText": "9. ¿Qué revelan las últimas palabras de David sobre su comprensión del trabajo de Dios en su vida?",
                    "quotes": []
                },
                {
                    "id": "2018_22_10",
                    "questionText": "10. ¿Cómo demostraron los hombres de David valentía y lealtad hacia él? ¿Cómo demostrará el amor y la lealtad de sacrificio en el trabajo, en la iglesia y en su hogar?",
                    "quotes": []
                },
                {
                    "id": "2018_22_11",
                    "questionText": "11. En 2 Samuel 22, David le da crédito a Dios por sus victorias. ¿Cómo concilia los actos heroicos de los poderosos hombres de David con 2 Samuel 22? ¿Qué le enseñan estos dos capítulos acerca de la vida cristiana victoriosa?",
                    "quotes": [
                        {
                            "book": "2 Samuel",
                            "verse": "22:1-51"
                        },
                        {
                            "book": "2 Samuel",
                            "verse": "22:1-51"
                        }
                    ]
                }
            ]
        },
        "five": {
            "title": "QUINTO DÍA: lea 2 Samuel 24 con 1 Crónicas 21.\nEl censo de David resultó en una plaga mortal y sacrificio costoso.",
            "readVerse": [
                {
                    "book": "2 Samuel",
                    "verse": "24:1-25"
                },
                {
                    "book": "1 Crónicas",
                    "verse": "21:1-30"
                }
            ],
            "questions": [
                {
                    "id": "2018_22_12",
                    "questionText": "12. ¿Cómo pudo David haber pecado al tomar el censo? (Use Éxodo 30:12; Santiago 1:13-16 o cualquier otra referencia bíblica).",
                    "quotes": [
                        {
                            "book": "Éxodo",
                            "verse": "30:12"
                        },
                        {
                            "book": "Santiago",
                            "verse": "1:13-16"
                        }
                    ]
                },
                {
                    "id": "2018_22_13",
                    "questionText": "13. ¿Qué aprende sobre el juicio y la misericordia de Dios en respuesta al censo? ¿Cómo ha experimentado el juicio y la misericordia de Dios?",
                    "quotes": []
                },
                {
                    "id": "2018_22_14",
                    "questionText": "14. ¿Cómo demostró David su reverencia por Dios? ¿Cómo ve al pueblo de Dios demostrando reverencia a Dios en su cultura?",
                    "quotes": []
                }
            ]
        },
        "six": {
            "title": "SEXTO DÍA: repase 2 Samuel 19–24.",
            "readVerse": [
                {
                    "book": "2 Samuel",
                    "verse": "1924:1-undefined"
                }
            ],
            "questions": [
                {
                    "id": "2018_22_15",
                    "questionText": "15. ¿Cómo impactó la semana de estudio lo que piensa sobre la unidad, dentro de su familia, iglesia, comunidad o nación?",
                    "quotes": []
                },
                {
                    "id": "2018_22_16",
                    "questionText": "16. Homilética para líderes de grupo y administrativos: 2 Samuel 19-24.",
                    "quotes": [
                        {
                            "book": "2 Samuel",
                            "verse": "19:1-24:25"
                        }
                    ]
                }
            ]
        }
    }
}