{
    "id": "2019_12",
    "name": "",
    "memoryVerse": "\"Mientras ayunaban y participaban en el culto al Señor, el Espíritu Santo dijo: «Apártenme ahora a Bernabé y a Saulo para el trabajo al que los he llamado»\". – Hechos 13:2",
    "dayQuestions": {
        "one": {
            "title": "PRIMER DÍA: lea las notas y las referencias.",
            "questions": [
                {
                    "id": "2019_12_1",
                    "questionText": "1. Anote cómo ha visto la actividad de Dios durante la semana. (¿Cómo ha provisto, contestado, consolado, reconciliado, guiado, etc.?)",
                    "quotes": []
                },
                {
                    "id": "2019_12_2",
                    "questionText": "2. ¿Qué fue lo que más le impactó de las notas, las conferencias, al compartir en grupo o el estudio personal en la semana pasada?",
                    "quotes": []
                }
            ]
        },
        "two": {
            "title": "SEGUNDO DÍA: lea Hechos 15:1-11.\nPablo y Bernabé viajaron a Jerusalén para resolver una contienda.",
            "readVerse": [
                {
                    "book": "Hechos",
                    "verse": "15:1-11"
                }
            ],
            "questions": [
                {
                    "id": "2019_12_3",
                    "questionText": "3. ¿Qué altercado surgió en la iglesia en Antioquía? ¿Cómo respondió la iglesia?",
                    "quotes": []
                },
                {
                    "id": "2019_12_4a",
                    "questionText": "4. a. ¿Por qué los cristianos judíos insistieron en que los gentiles fueran circuncidados? (Para ayuda, vea Génesis 17:1-14.)",
                    "quotes": [
                        {
                            "book": "Génesis",
                            "verse": "17:1-14"
                        }
                    ]
                },
                {
                    "id": "2019_12_4b",
                    "questionText": "4. b. ¿Qué aprende acerca de la salvación?",
                    "quotes": []
                },
                {
                    "id": "2019_12_5",
                    "questionText": "5. ¿Por qué era importante resolver primero la cuestión de la salvación?",
                    "quotes": []
                }
            ]
        },
        "three": {
            "title": "TERCER DÍA: lea Hechos 15:12-21.\nLos líderes de la Iglesia hablaron sobre la contienda y llegaron a un acuerdo.",
            "readVerse": [
                {
                    "book": "Hechos",
                    "verse": "15:12-21"
                }
            ],
            "questions": [
                {
                    "id": "2019_12_6",
                    "questionText": "6. Recordando lecciones pasadas, ¿cuáles de las señales y maravillas confirmadoras de Dios podrían haber compartido Pablo y Bernabé? ¿Qué ha visto hacer a Dios en su vida durante este estudio?",
                    "quotes": []
                },
                {
                    "id": "2019_12_7a",
                    "questionText": "7. a. ¿Qué sugirió Jacobo como solución a la controversia sobre los gentiles?",
                    "quotes": []
                },
                {
                    "id": "2019_12_7b",
                    "questionText": "7. b. ¿Sobre qué autoridad Jacobo llegó a su conclusión?",
                    "quotes": []
                },
                {
                    "id": "2019_12_7c",
                    "questionText": "7. c. ¿Por qué podría Jacobo haber incluido las cosas en particular en el versículo 20?",
                    "quotes": []
                },
                {
                    "id": "2019_12_8",
                    "questionText": "8. ¿Qué ha aprendido sobre hablar de asuntos problemáticos y la resolución de conflictos en su iglesia y entre otros creyentes?",
                    "quotes": []
                }
            ]
        },
        "four": {
            "title": "CUARTO DÍA: lea Hechos 15:22-35.\nLos líderes de la iglesia escribieron una carta a sus compañeros creyentes.",
            "readVerse": [
                {
                    "book": "Hechos",
                    "verse": "15:22-35"
                }
            ],
            "questions": [
                {
                    "id": "2019_12_9",
                    "questionText": "9. ¿Quién entregó la carta? ¿Cuáles fueron los resultados al entregar la carta?",
                    "quotes": []
                },
                {
                    "id": "2019_12_10a",
                    "questionText": "10. a. ¿Cuáles fueron los logros a largo plazo de este evento (a menudo denominado el concilio de Jerusalén)?",
                    "quotes": []
                },
                {
                    "id": "2019_12_10b",
                    "questionText": "10. b. ¿Qué ha aprendido sobre el Espíritu Santo?",
                    "quotes": []
                },
                {
                    "id": "2019_12_11",
                    "questionText": "11. ¿Cómo sabe qué o cuándo comprometerse para promover la causa de Cristo? ¿En qué situación está dispuesto a llegar a un acuerdo para lograr la unidad?",
                    "quotes": []
                }
            ]
        },
        "five": {
            "title": "QUINTO DÍA: lea Gálatas 2.\nPablo reprendió a Pedro por no vivir de acuerdo a lo que se acordó en Hechos 15.",
            "readVerse": [
                {
                    "book": "Gálatas",
                    "verse": "2:1-21"
                }
            ],
            "questions": [
                {
                    "id": "2019_12_12",
                    "questionText": "12. ¿Qué hizo Pedro que resultó en la reprimenda de Pablo? ¿Qué impacto negativo tuvo la acción de Pedro en los demás?",
                    "quotes": []
                },
                {
                    "id": "2019_12_13",
                    "questionText": "13. ¿Qué aprende de la reprensión de Pablo? (Vea también 2 Pedro 3:15-16.)",
                    "quotes": [
                        {
                            "book": "2 Pedro",
                            "verse": "3:15-16"
                        }
                    ]
                },
                {
                    "id": "2019_12_14",
                    "questionText": "14. ¿Cómo podría aplicar este pasaje a su vida hoy?",
                    "quotes": []
                }
            ]
        },
        "six": {
            "title": "SEXTO DÍA: repase Hechos 15:1-35.",
            "readVerse": [
                {
                    "book": "Hechos",
                    "verse": "15:1-35"
                }
            ],
            "questions": [
                {
                    "id": "2019_12_15",
                    "questionText": "15. ¿Qué aprendió sobre Dios y qué aprendió sobre usted mismo?",
                    "quotes": []
                },
                {
                    "id": "2019_12_16",
                    "questionText": "16. Descubrir el pasaje (homilética, estudio de palabras, etc.) para líderes de grupo y administrativos: Hechos 15:1-35 .",
                    "quotes": [
                        {
                            "book": "Hechos",
                            "verse": "15:1-35"
                        }
                    ]
                }
            ]
        }
    }
}